export const CardData = [
  {
    id: 1,
    title: "На телефоне",
    description:
      "Лазерная гравировка на iPhone или другом телефоне — отличный способ сделать запоминающийся подарок близким или себе. Выгравированная надпись придаст заметное отличие телефону, отразит индивидуальность его хозяина.",
    url: "./photogalery/IMG_20190129_114141_888.jpg"
  },

  {
    id: 2,
    title: "На керамике",
    description:
      "Делаем гравировку на керамической заготовке размером 6*5 сантиметров, с отражающим покрытием",
    url: "./photogalery/IMG_20190129_131812_229.jpg"
  },
  {
    id: 3,
    title: "На камне",
    description:
      "Лазерная гравировка на камне - это эксклюзивное оформление придает изделиям особую привлекательность. Уникальные изображения превращают обычный предмет в изысканный сувенир, роскошный подарок. Глубокая гравировка по камню применяется для усиления декоративной функции.",
    url: "./photogalery/IMG_20190313_091140_339.jpg"
  },
  {
    id: 4,
    title: "На металле",
    description:
      "Нож с гравировкой — отличный подарок для настоящих мужчин. Наша компания наносит любые надписи и логотипы с помощью лазерной гравировки на ножи и другом оружии. Это может быть ружье, меч, сабля, и любой другой режуще-стреляющий предмет. Гравировку на ноже можно сделать как на металлическом лезвии, так и рукояти ножа. Хороший вариант — выгравированная надпись на ножнах. Материал нанесения может быть любым. Надпись или рисунок никогда не сотрется, и будет радовать владельца оружия всегда. Купить нож или любое оружие вы можете в любом удобном магазине, а мы сделаем гравировку.",
    url: "./photogalery/IMG_20190131_124408_596.jpg"
  },
  {
    id: 5,
    title: "Фотогравировка",
    description:
      'Фотогравировка — уникальная возможность сделать необычный подарок родным, друзьям, любимым и коллегам. Теперь Вы можете не "ломать" голову над подарком, Ваш выход — фотогравировка! Мы сможем сделать гравировку фотографии на подвесках, брелоках, зажигалках Zippo, визитницах и многом другом. От Вас требуется только прислать нам фотографию!',
    url: "./photogalery/IMG_20190214_101520_432.jpg"
  },
  {
    id: 6,
    title: "На коже",
    description:
      "Чем выше качество кожи, тем более детальней получится гравировка. Позвоните нам, проконсультируем о возможности нанесения надписи или рисунка на ваше кожаное изделие. Кожаные изделия: ежедневники, бумажники, дамские сумки, барсетки, папки и тому подобные являются неотъемлемыми аксессуарами практически любого современного делового человека. При этом мы обычно очень требовательны к внешнему виду и стилю таких вещей. Лазерная гравировка на коже стильного изображения или орнамента, стихотворения или крылатой фразы, а также поздравления, если это подарок, сделает любое кожаное изделие уникальным и подчеркнет вашу индивидуальность.",
    url: "./photogalery/IMG_20190314_104540.jpg"
  }
];
